<?php
/**
 * Created by PhpStorm.
 * User: jesse
 * Date: 16/9/18
 * Time: 16:08
 */
return [
    "shop_job" => [
        "店长",
        "高级顾问",
        "顾问",
        "高级美疗师",
        "中级美疗师",
        "初级美疗师"
    ],
    'sex'=> [
        "1" => "女",
        "0" => "男"
    ],
    'order_types' => [
        "1" => "购买服务",
        "2" => "购买产品",
        "3" => "还款",
        "4" => "产品卡充值",
        "0" => "充值"
    ],
    'order_status' => [
        "10" => "已经还款",
        "1" => "欠款中",
        "0" => "正常结算"
    ],
    'user_channel' => [
        '自来',
        '顾客推荐',
        '美团',
        '总部平台',
        '其他平台',
        '其他'
    ]
];
